export const newsTabs = [
  {
    title: 'Сейчас в СМИ',
  },
  {
    title: 'в Германии',
  },
  {
    title: 'Рекомендуем',
  },
];

export const news = [
  {
    icon: 'i',
    link: '#',
    title: 'Заголовок новости',
  },
  {
    icon: 'i',
    link: '#',
    title: 'Другой заголовок новости',
  },
  {
    icon: 'i',
    link: '#',
    title: 'Самая интересная новость за день',
  },
  {
    icon: 'i',
    link: '#',
    title: 'Очень длинное название какой-то шокирующей новости',
  },
  {
    icon: 'i',
    link: '#',
    title: 'А что там Путин? Путин Путин Путин Путин Путин',
  }
];

export const searchTabs = [
  'Видео',
  'Картинки',
  'Новости',
  'Карты',
  'Маркет',
  'Переводчик',
];
